
/* Class = "IBUITextField"; placeholder = "Untitled StratFile"; ObjectID = "3"; */
"3.placeholder" = "StratFile sin título";

/* Class = "IBUILabel"; text = "1. About Your Strategy"; ObjectID = "5"; */
"5.text" = "1. Acerca de su estrategia";

/* Class = "IBUILabel"; text = "Company Basics"; ObjectID = "6"; */
"6.text" = "Conceptos básicos de la empresa";

/* Class = "IBUILabel"; text = "Record the identifying information for this StratFile."; ObjectID = "7"; */
"7.text" = "Registrar la información de identificación para este StratFile.";

/* Class = "IBUILabel"; text = "StratFile Name"; ObjectID = "11"; */
"11.text" = "Nombre de StratFile ";

/* Class = "IBUITextField"; placeholder = "My Company"; ObjectID = "12"; */
"12.placeholder" = "Mi empresa";

/* Class = "IBUILabel"; text = "Company Name"; ObjectID = "13"; */
"13.text" = "Nombre de la empresa";

/* Class = "IBUILabel"; text = "City"; ObjectID = "14"; */
"14.text" = "Ciudad";

/* Class = "IBUITextField"; placeholder = "City Name"; ObjectID = "15"; */
"15.placeholder" = "Nombre de ciudad";

/* Class = "IBUITextField"; placeholder = "Abbreviation"; ObjectID = "16"; */
"16.placeholder" = "Abreviatura";

/* Class = "IBUILabel"; text = "State/Province"; ObjectID = "17"; */
"17.text" = "Estado/Provincia";

/* Class = "IBUITextField"; placeholder = "Country Name"; ObjectID = "18"; */
"18.placeholder" = "Nombre del país";

/* Class = "IBUILabel"; text = "Country"; ObjectID = "19"; */
"19.text" = "País";

/* Class = "IBUITextField"; placeholder = "eg. Light Manufacturing"; ObjectID = "20"; */
"20.placeholder" = "Por ejemplo, Fabricación de iluminación";

/* Class = "IBUILabel"; text = "Sector or Industry"; ObjectID = "21"; */
"21.text" = "Sector o Industria";

